@extends('parts.page-wrapper')
@section('page-wrapper-class')
    static
@stop

@section('content')
    <main class="content-page">
        @include('parts.main-menu')
        @include('parts.sub-nav-line', ['breadcrumbs' => [
            ['link' => 'partners/', 'title' => 'Партнеры'],
            ['link' => 'partners/cpimi', 'title' => 'Центр политических и международных исследований'],

        ]])
        <div class="content-block">
            <div class="content-block__main">
                <div class="content-block__main-header">
                    <h1>НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ – НАУЧНОЕ УЧРЕЖДЕНИЕ “ЦЕНТР ПОЛИТИЧЕСКИХ И МЕЖДУНАРОДНЫХ ИССЛЕДОВАНИЙ”</h1>
                </div>
                <div class="content-block__main-body">
                    <section class="article">
                        <p>Центр политических и международных исследований является неправительственной независимой исследовательской организацией, которая  проводит научные исследования, организует тематические конференции и семинары и ведет издательскую деятельность по проблемам международной безопасности и разоружения, международных отношений, социальной динамики современного общества, теории и практики разрешения конфликтов и миротворческих операций в конфликтных регионах.</p>
                        <p>Центр действует с 1989 года, в современном составе Центр работает с 1997 года.</p>
                        <p>В 1991-1994 гг. Центр провел серию межреспубликанских (затем международных) консультаций между представителями парламентов и формирующихся министерств обороны государств СНГ и стран Балтии по проблемам коллективной безопасности.</p>
                        <p>Центр участвовал в организации исследований общественного мнения (совместно с Институтом социологии) в России, на Украине и в Литве по проблемам безопасности, актуальным экономическим и политическим вопросам в 1990-х гг.</p>
                        <p>По инициативе и силами Центра  по согласованию с МИД РФ были проведены посреднические рабочие встречи между представителями конфликтующих сторон (осетинской и ингушской, армянской и азербайджанской, грузинской и абхазской, а также представителями руководства Приднестровья и Молдовы). Посреднические встречи, нацеленные на выработку практических мер по снижению интенсивности противостояния, проводились Центром как в Москве, так и непосредственно в конфликтных регионах.</p>
                        <p>На протяжении более 20 лет (1995-2015 гг.)  Центр осуществляет программу международных конференций и семинаров по проблемам коллективной безопасности с участием представителей и экспертов ООН, ОБСЕ, ЕС, Северо-Атлантической ассамблеи, Межпарламентских ассамблей СНГ и ОДКБ, Штаба по координации военного сотрудничества государств-участников СНГ, Объединенного Штаба ОДКБ, Секретариата ОДКБ, Секретариата и Форума ШОС, других международных и региональных организаций, а также исследовательских институтов стран Европы, Азии и Америки.</p>
                        <p>С российской стороны в проектах, конференциях и семинарах, проводимых Центром, принимают участие представители Администрации Президента РФ, Совета безопасности РФ, Министерства иностранных дел РФ, Министерства обороны РФ, Министерства внутренних дел РФ, Государственной Думы и Совета Федерации ФС РФ, других государственных структур.</p>
                        <p>По программам Центра российские специалисты участвовали в подготовке исследований и книг совместно с Браунским университетом (Род-Айленд, США), Университетом Айовы (США), Университетом Огайо (США), Дангукским университетом (Южная Корея), Институтом ТОДА (Япония), Брэдфордским университетом (Великобритания), Женевским центром по демократическому контролю над вооруженными силами (Швейцария), Шанхайской академией общественных наук (КНР).</p>
                        <p>ЦПМИ осуществлен ряд аналитических разработок для различных комитетов Государственной Думы ФС РФ, в том числе Комитета по обороне, Комитета по делам СНГ и Комитета по международным делам. Центр принимал участие в организации и проведении ряда парламентских  слушаний.</p>
                        <p>Совместно с Международным Пагуошским комитетом и Российским Пагуошским комитетом при Президиуме Российской Академии наук ЦПМИ провел    в России и за рубежом ряд семинаров и конференций по проблемам международной безопасности и разоружения, ЦПМИ по заказу Совета Безопасности РФ осуществил сравнительное исследование операций по поддержанию мира в конфликтных регионах с участием России.</p>
                        <p>Центр политических и международных исследований выступил организатором 15-й Международной конференции институтов международных отношений европейских стран (с участием институтов США и стран Азии), в которой приняли участие более 50 институтов из 28 стран и 8 международных организаций. ЦПМИ выступил инициатором создания Ассоциации исследовательских институтов и центров стран СНГ по изучению проблем международной безопасности и международных отношений. В 1998-2005 гг. Центр совместно с Ассоциацией четырежды собирал в Москве исследователей из нескольких десятков институтов 11 стран СНГ, содействуя организации международных научных контактов институтов и научных центров разных стран Содружества.</p>
                        <p>Среди осуществленных проектов - сравнительный анализ систем парламентского контроля над военной сферой в разных странах СНГ. Проект осуществлен совместно с Брэдфордским университетом (Великобритания).</p>
                        <p>ЦПМИ также организовал и провел в  2000-2010 гг. в городах Бишкек, Алма-Ата и Киев  конференции с парламентариями и представителями министерств обороны и иностранных дел Киргизстана, Казахстана и Украины.</p>
                        <p>Центр политических и международных исследований был избран Межпарламентской Ассамблеей СНГ в качестве головной организации по разработке проекта модельного закона СНГ по парламентскому контролю над военной сферой. Модельный закон, разработанный ЦПМИ, принят Межпарламентской Ассамблеей СНГ в 2001 году и вступил в силу.</p>
                        <p>С 2003 г. Центр по поручению Межпарламентской ассамблеи СНГ провел разработку Модельного закона СНГ "Об участии государств СНГ в миротворческих операциях", принятого в 2004 г.</p>
                        <p>В 2005-2006 гг. ЦПМИ разработал Модельный закон "О противодействии наемничеству", который был принят Межпарламентской ассамблеей СНГ в 2006 году.</p>
                        <p>В 2008 году ЦПМИ совместно с Федерацией мира и согласия провел в Москве по поручению Группы специальных процедур ООН официальную встречу экспертов МИД стран СНГ, Балтии, Восточной Европы по проблеме военного наемничества. В 2008-2012 гг. ЦПМИ выступил организатором разработки новой Конвенции ООН по регулированию деятельности частных военных компаний.</p>
                        <p>В 2010-2015 гг. ЦПМИ провел серию международных конференций по проблемам международных отношений, выступил организатором международных программ трех Всероссийских конгрессов политологов. В 2015 гг. Центр осуществил проект по созданию для Федерального портала Министерства образования РФ электронного образовательного ресурса “Российская цивилизация в пространстве, времени и мировом контексте”.</p>
                        <p>Руководителем (директором) Центра является профессор Никитин Александр Иванович, доктор политических наук, профессор МГИМО (У) МИД РФ, главный научный сотрудник ИМЭМО РАН, почетный президент Российской Ассоциации политической науки, действительный член Академии военных наук, член Научного совета при Совете Безопасности РФ и Научно-экспертного Совета ОДКБ.</p>
                        <p><strong>Реализованные проекты Центра:</strong></p>
                        <ul>
                            <li>«Безопасность в Центральной Азии: интересы России и Европейского Союза»</li>
                            <li>«Ислам и миротворчество в конфликтных регионах»</li>
                            <li>«Ядерные доктрины и стратегии»</li>
                            <li>«Нераспространение ядерного оружия: успехи, неудачи, уроки»</li>
                            <li>«Приоритеты России и Запада в области контроля над вооружениями и ядерного нераспространения»</li>
                            <li>«Состояние и перспективы ядерных комплексов США и России»</li>
                            <li>«Политическая и военная интеграция в СНГ»</li>
                            <li>«Геополитическая обстановка в зоне ответственности ОДКБ»</li>
                            <li>«Роль России в обеспечении стабильности и безопасности на пост-советском пространстве»</li>
                            <li>«Миротворческие операции в новых независимых государствах»</li>
                            <li>«Европейская интеграция и Россия»</li>
                            <li>«Политические аспекты экспортного контроля»</li>
                            <li>«Предотвращение этно-политических конфликтов: национальные меньшинства в России и русские в ближнем зарубежье»</li>
                            <li>«Россия-Грузия: статус и перспективы отношений»</li>
                            <li>«Россия-Украина: перспективы партнерства»</li>
                            <li>«Миротворческие операции в СНГ: проблемы и перспективы»</li>
                            <li>«Россия-Эстония: в поисках нового типа отношений»</li>
                            <li>«Нетрадиционные операции с применением вооруженных сил в конфликтных регионах»</li>
                            <li>«Эволюция НАТО и интересы России»</li>
                            <li>«Запрещение биологического оружия: политические и правовые проблемы»</li>
                            <li>«Проблемы парламентского контроля над военной сферой»</li>
                            <li>«Военные и демократия»</li>
                            <li>«Проблемы ускорения утилизации излишних ядерных материалов в России»</li>
                            <li>«Эволюция стратегической стабильности»</li>

                        </ul>
                        <p>
                            <strong>Центром были подготовлены и изданы исследования:</strong>
                        </p>
                        <ul>
                            <li>«Диалог цивилизаций: новая повестка дня безопасности в Евразии»</li>
                            <li>«Коллективная безопасность для России и СНГ. Исследование по результатам серии международных консультаций»</li>
                            <li>«Миротворческие операции: концепции и практика»</li>
                            <li>«Миротворческие операции в СНГ»</li>
                            <li>«Демократический контроль над военной сферой в России и СНГ»</li>
                            <li>«Военно-гражданские отношения в России»</li>
                            <li>«Парламентский контроль над военной сферой в новых независимых государствах»</li>
                            <li>«Проблемы запрещения и уничтожения химического оружия»</li>
                            <li>«Гражданский контроль над армией: проблемы и перспективы»</li>
                            <li>«Ядерное оружие и проблемы безопасности СНГ. Политика России, Украины, Беларуси и Казахстана в отношении ядерных вооружений»</li>
                            <li>«Национальное примирение: практика посредничества»</li>
                            <li>«Миротворческие операции. Словарь. Введение в проблематику миротворческих операций»</li>
                            <li>«Миротворческие операции, парламенты и законодательство»</li>
                            <li>«Международная безопасность и сотрудничество в Арктике»</li>
                            <li>«Есть ли будущее у контроля над вооружениями»</li>
                            <li>«Законодательство в сфере военно-гражданских отношений»</li>
                            <li>«Конфликты, терроризм, миротворчество»</li>
                            <li>«Концерт великих держав” XXI века»</li>

                        </ul>
                        <p>Контакты: E-mail <a href="mailto:centercpis@gmail.com">centercpis@gmail.com</a></p>
                    </section>
                </div>
            </div>

        </div>


    </main>
@stop
